[
  "drawio-obsidian",
  "obsidian-style-settings",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-copy-block-link",
  "various-complements",
  "obsidian-relative-line-numbers",
  "obsidian-linter",
  "calendar",
  "tag-wrangler",
  "obsidian-footnotes"
]