[
  "various-complements",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "vim-toggle",
  "obsidian-projects",
  "supercharged-links-obsidian",
  "drawio-obsidian",
  "dataview",
  "calendar",
  "tag-wrangler",
  "periodic-notes",
  "obsidian-style-settings",
  "obsidian-kanban"
]